/* Class = "NSButtonCell"; title = "Block Push API"; ObjectID = "5cS-y0-x9z"; */
"5cS-y0-x9z.title" = "阻擋推播 API";

/* Class = "NSTextFieldCell"; title = "Prevents the websites from using the Location API."; ObjectID = "BEk-Q3-BRm"; */
"BEk-Q3-BRm.title" = "防止網站使用位置定位 API。";

/* Class = "NSButtonCell"; title = "Block Java"; ObjectID = "BWM-ra-lQl"; */
"BWM-ra-lQl.title" = "阻擋 Java";

/* Class = "NSButtonCell"; title = "Block WebRTC"; ObjectID = "Hdd-l6-Glu"; */
"Hdd-l6-Glu.title" = "阻擋 WebRTC";

/* Class = "NSButtonCell"; title = "Block Location API"; ObjectID = "bbp-pc-Z4O"; */
"bbp-pc-Z4O.title" = "阻擋位置定位 API";

/* Class = "NSTextFieldCell"; title = "The API, which is the basis of Java plugins, has serious security issues. Disable such plugins for security purposes. If you decide to use \"Block Java\" option, Javascript will still be enabled."; ObjectID = "dcf-8s-ODS"; */
"dcf-8s-ODS.title" = "Java 外掛程式有嚴重的安全性問題，為了安全性的目的，您可以阻擋此類外掛。若您決定開啟「阻擋 Java」選項，JavaScript 仍然會被啟用。";

/* Class = "NSTextFieldCell"; title = "It can let others know your real IP address even if you use a proxy or VPN."; ObjectID = "h1O-dC-uE6"; */
"h1O-dC-uE6.title" = "即使您使用代理伺服器或 VPN，WebRTC 仍然可讓其他人知道您真實的 IP 位址。";

/* Class = "NSTextFieldCell"; title = "Push API enables servers to send notifications to browsers."; ObjectID = "izD-b0-K12"; */
"izD-b0-K12.title" = "推播 API 能使伺服器向瀏覽器傳送通知。";
